tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "osx-cross/avr"
tap "paoloo/kubeflow"
tap "weaveworks/tap"
brew "libffi"
brew "openssl@1.1"
brew "libusb"
brew "autoconf"
brew "automake"
brew "avrdude"
brew "binutils", link: true
brew "bison"
brew "blast", link: false
brew "node"
brew "cdk8s"
brew "cmake"
brew "clisp"
brew "cpanminus"
brew "curl"
brew "diff-so-fancy"
brew "openldap"
brew "curl-openssl"
brew "djvulibre"
brew "qt", link: true
brew "djview4"
brew "elixir"
brew "sdl2"
brew "fftw"
brew "libpq"
brew "numpy"
brew "gdal", link: false
brew "gdrive"
brew "geckodriver"
brew "git"
brew "gitter-cli"
brew "gnuplot"
brew "gnuradio"
brew "go"
brew "gowsdl"
brew "gox"
brew "hackrf", link: false
brew "gr-osmosdr"
brew "graphviz"
brew "gstreamer"
brew "helm"
brew "ht"
brew "imagemagick"
brew "inspectrum"
brew "ipython", link: false
brew "istioctl"
brew "jadx"
brew "jq"
brew "pandoc"
brew "jupyterlab", link: false
brew "kubernetes-cli", link: false
brew "kustomize"
brew "leiningen"
brew "lynx"
brew "protobuf"
brew "mitmproxy"
brew "nasm"
brew "neovim"
brew "nmap"
brew "opencv"
brew "p7zip"
brew "packer"
brew "pkg-config"
brew "pulseaudio"
brew "pyenv"
brew "radamsa"
brew "radare2"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "rustup-init"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "slurm"
brew "snap7"
brew "socat"
brew "sox"
brew "ssh-copy-id", link: true
brew "tcl-tk"
brew "telnet"
brew "terraform"
brew "tor"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "yq"
brew "heroku/brew/heroku"
brew "osx-cross/avr/avr-gcc"
brew "paoloo/kubeflow/kfctl"
brew "weaveworks/tap/eksctl"
cask "arduino"
cask "authy"
cask "balenaetcher"
cask "basictex"
cask "cubicsdr"
cask "cyberduck"
cask "djview"
cask "docker"
cask "eagle"
cask "evernote"
cask "firefox"
cask "fldigi"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "mendeley"
cask "openemu"
cask "postman"
cask "processing"
cask "skype"
cask "slack"
cask "spotify"
cask "sqlitestudio"
cask "telegram"
cask "texstudio"
cask "transmission"
cask "typora"
cask "vlc"
cask "whatsapp"
cask "zenmap"
cask "zoomus"
cask "zotero"
